<?php include('./inc/header.php') ?>


	<section class="middle">
		<div class="aboutpg">
			<div class="text">
				<h2>به نام یار</h2><br />
				<p>تنبور نوازان حنان (خراسان) از سال 87 با همدلی و همیاری نوازنده های تنبـــور به سرپرستی ابراهیم طهرانی پور تشکیل شد و تا به امروز<br />دلهای نزدیک آنها به یکدیگر این گروه را منسجم تر از همیشه نگه داشته است .
				<br />ماهیت عرفانی گروه حیطه فعالیت حنان را در اشعار و غزلهای ناب حضرت مولانا و حافظ  و دیگر شاعران و عارفان قرار داد تا با نغمه های<br />اهورایی تنبور حالی دیگر از این منظومات شنیده شود .
				<br /><br />خلق آثار جدید و باز آوری آثار ماندگار تنبور و تنبور نوازان نامدار مسیر حنان میباشد . خلق آثاری که هم از نظر بار موسیقیایی در برگیرنده ی<br />مقامهای باستانی تنبور باشد  و گریزی به موسیقی اصیل ایرانی زده باشد و هم از نظر مضامین شعری در برگیرنده مفاهیم عرفانی باشد تا مخاطب<br />جان از سماع آن به وجد و فهم درآید .
				<br /><br />تنبور نوازان حنان (خراسان) در این مدت توانست با برگزاری چند کنسرت در استان خراسان به یادآوری نغمه های تنبور و شناسایی این ساز در<br />منطقه بپردازد و کنسرت موفقی را با هدف ترکیب تنبور کرمانشاهان و تنبور خراسان در آرامگاه حکیم فردوسی برگزار نماید .</b>
				<br /><br />امید است به یاری حضرت حق و همدلی حنانی ها و راهنمایی های اساتید موسیقی که با این گروه در ارتباط هستند مسیر معینشان طی شود .<br />شما عزیزان جان و تنبور دوستان نیز در جهت بهبود مطالب این وبسایت و دیگر نکات و انتقادات حتما با در ارتباط باشید .
				<br /><br /><br /><span>اول و آخر یار</span></p>
			</div>
		</div>	
	</section>
	
	
<?php include('./inc/footer.php') ?>